export const db = [
    {
        id: 1,
        title: "Приоритетная посадка",
        price: 1200,
    },
    {
        id: 2,
        title: "Дополнительный багаж",
        price: 2500,
    },
    {
        id: 3,
        title: "Выбор места у иллюминатора",
        price: 800,
    },
    {
        id: 4,
        title: "Премиум питание",
        price: 1500,
    },
    {
        id: 5,
        title: "Страховка путешественника",
        price: 900,
    },
    {
        id: 6,
        title: "Бизнес-зал",
        price: 3000,
    },
    {
        id: 7,
        title: "Wi-Fi на борту",
        price: 700,
    },
    {
        id: 8,
        title: "Трансфер из аэропорта",
        price: 1800,
    }
];
